/* No comment provided by engineer. */
"Audio" = "声音";

/* No comment provided by engineer. */
"Bitrate" = "码率";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Disable" = "禁用";

/* No comment provided by engineer. */
"Failure" = "失败";

/* No comment provided by engineer. */
"Format" = "格式";

/* No comment provided by engineer. */
"General" = "通用";

/* No comment provided by engineer. */
"Metadata" = "元数据";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Out of memory" = "内存耗尽";

/* No comment provided by engineer. */
"Subtitles" = "字幕";

/* No comment provided by engineer. */
"The ability is not supported" = "暂时不支持";

/* No comment provided by engineer. */
"Unable to allocate frame" = "不能分配帧";

/* No comment provided by engineer. */
"Unable to find codec" = "找不到解码器";

/* No comment provided by engineer. */
"Unable to find stream" = "找不到流";

/* No comment provided by engineer. */
"Unable to find stream information" = "找不到流信息";

/* No comment provided by engineer. */
"Unable to open codec" = "打开解码器失败";

/* No comment provided by engineer. */
"Unable to open file" = "打开文件失败";

/* No comment provided by engineer. */
"Unable to setup resampler" = "重采样设置失败";

/* No comment provided by engineer. */
"Unable to setup scaler" = "缩放设置失败";

/* No comment provided by engineer. */
"Video" = "视频";

